[
  {
    "name": "Raghav Raman",
    "id":"raghav",
    "image": "raghav.jpg",
    "job": "Software Developer / Provider Core Network",
    "location": "Indian - Tamil",
    "loc": [78.6569, 11.1271],
    "fav_memory": "Fireworks, sweets, new clothes, wishing to all my friends, and movies",
    "food": "Poori, chat, spicy snacks",
    "celebrate": "Wake up early in the morning around 530 - take an oil bath and wear new clothes, burst fireworks, have a great brunch, watch new movies and visit relatives",
    "traditions": "",
    "diwali_meaning": "A celebration of our culture and values.",
    "pic_path": "RaghavRaman1.jpg",
    "picture": "https://covermymeds-my.sharepoint.com/personal/idomini_covermymeds_com/Documents/Apps/Microsoft%20Forms/How%20do%20you%20celebrate%20DiwaliDeepavaliDivali/Question/RaghavRaman1_Mona%20Patel.jpg",
    "pic_other_paths": ["RaghavRaman2.png"],
    "picture_others": "https://covermymeds-my.sharepoint.com/personal/idomini_covermymeds_com/Documents/Apps/Microsoft%20Forms/How%20do%20you%20celebrate%20DiwaliDeepavaliDivali/Question%201/RaghavRaman2_Mona%20Patel.png"
  },
  {
    "name": "Rajashree Maiya",
    "id":"rajashree",
    "image": "rajashree.jpeg",
    "job": "Software Developer on Payer Full Stack",
    "location": "Bangalore, Karnataka",
    "loc": [76.197527,14.483673],
    "fav_memory": "Sweets! So many sweets. We also used to do fireworks back in India when I was a kid.",
    "food": "My favorite sweet to eat on Diwali is called Holige (also known as obbattu, puran poli) - it is basically a flat bread with sweet filling. And also, Jalebi which is a deep fried sweet.",
    "celebrate": "Family and food.",
    "traditions": "We light small candle like lamps called Deepa all through the house. And of course, eat a LOT of food.",
    "diwali_meaning": "Diwali (Deepavali as we call it, deepa means light) for us simply means “from darkness to light”. I was always taught to go forward in the path of light and choose good over evil. Diwali is a symbol of carrying forward these learnings every year. ",
    "pic_path": "RajashreeMaiya1.jpg",
    "picture": "https://covermymeds-my.sharepoint.com/personal/idomini_covermymeds_com/Documents/Apps/Microsoft%20Forms/How%20do%20you%20celebrate%20DiwaliDeepavaliDivali/Question/RaghavRaman1_Mona%20Patel.jpg",
    "pic_other_paths": ["RajashreeMaiya2.jpg","RajashreeMaiya3.jpg","RajashreeMaiya4.jpg","RajashreeMaiya5.jpg"],
    "picture_others": "https://covermymeds-my.sharepoint.com/personal/idomini_covermymeds_com/Documents/Apps/Microsoft%20Forms/How%20do%20you%20celebrate%20DiwaliDeepavaliDivali/Question%201/RaghavRaman2_Mona%20Patel.png"
  },
  {
    "name": "Era Prakash",
    "id":"era",
    "image": "era.png",
    "job": "Growth Initiatives Leader",
    "location": "Uttar Pradesh, India",
    "loc": [78.839494, 28.257905],
    "fav_memory": "Dressing up in fancy Indian clothes, there weren't many opportunities to do that here in the US",
    "food": "Samosas, and all the elegant, creamy curries not normally eaten on a regular basis",
    "celebrate": "Lights, candles, decorations, dressing up, music, and tons of FOOD",
    "traditions": "Exchanging gifts. Growing up it was more important to share/receive gifts on Diwali than on Christmas",
    "diwali_meaning": "Celebrating a beautiful, momentous occasion that is unique to my culture, my heritage.",
    "pic_path": "EraPrakash6.jpg",
    "picture": "https://covermymeds-my.sharepoint.com/personal/idomini_covermymeds_com/Documents/Apps/Microsoft%20Forms/How%20do%20you%20celebrate%20DiwaliDeepavaliDivali/Question/EraPrakash6_Mona%20Patel.jpg",
    "pic_other_paths": ["EraPrakash1.jpg", "EraPrakash2.jpg", "EraPrakash3.jpg", "EraPrakash4.jpg", "EraPrakash5.jpg", "EraPrakash7.jpg"],
    "picture_others": "https://covermymeds-my.sharepoint.com/personal/idomini_covermymeds_com/Documents/Apps/Microsoft%20Forms/How%20do%20you%20celebrate%20DiwaliDeepavaliDivali/Question%201/EraPrakash1_Mona%20Patel.jpg; https://covermymeds-my.sharepoint.com/personal/idomini_covermymeds_com/Documents/Apps/Microsoft%20Forms/How%20do%20you%20celebrate%20DiwaliDeepavaliDivali/Question%201/EraPrakash2_Mona%20Patel.jpg; https://covermymeds-my.sharepoint.com/personal/idomini_covermymeds_com/Documents/Apps/Microsoft%20Forms/How%20do%20you%20celebrate%20DiwaliDeepavaliDivali/Question%201/EraPrakash3_Mona%20Patel.jpg; https://covermymeds-my.sharepoint.com/personal/idomini_covermymeds_com/Documents/Apps/Microsoft%20Forms/How%20do%20you%20celebrate%20DiwaliDeepavaliDivali/Question%201/EraPrakash4_Mona%20Patel.jpg; https://covermymeds-my.sharepoint.com/personal/idomini_covermymeds_com/Documents/Apps/Microsoft%20Forms/How%20do%20you%20celebrate%20DiwaliDeepavaliDivali/Question%201/EraPrakash5_Mona%20Patel.jpg; https://covermymeds-my.sharepoint.com/personal/idomini_covermymeds_com/Documents/Apps/Microsoft%20Forms/How%20do%20you%20celebrate%20DiwaliDeepavaliDivali/Question%201/EraPrakash7_Mona%20Patel.jpg"
  },
  {
    "name": "Manjusha Punugu",
    "id":"manjusha",
    "image": "manjusha.jpg",
    "job": "Account Coordinator/Patient Services",
    "location": "South India (Telangana)",
    "loc": [78.966516, 17.713364],
    "fav_memory": "There are two. When I first moved to India for school, I got to celebrate Diwali there with my cousins and family. It was a lot more festive (in general) than what I had experienced in Columbus when I was growing up. I remember the fountain fireworks that me and my new brother-in-law had lined up, and we tried to light them all as fast as we could (it was an impromptu competition that neither of us won because we wimped out on the middle one). The other memory that I had was when I was in school in India. We had gotten so many different fireworks that we got to play around with and ate all the sweets that we could buy or got sent to us from our family.",
    "food": "All the sweets! Gulab jamun, kaju barfi, badushah.",
    "celebrate": "I like to get some non-noise pollution fireworks. I had gotten a bunch from the Indian stores last year and that was a lot of fun.",
    "traditions": "We buy new clothes and make homemade own sweets every Diwali. Usually we end up making gulab jamun in over abundance, which ends up lasting us at least a week.",
    "diwali_meaning": "Family time and good food. We try to meet up with as much family as we can usually at this time and celebrate together.",
    "pic_path": "ManjushaPunugu2.jpg",
    "picture": "https://covermymeds-my.sharepoint.com/personal/idomini_covermymeds_com/Documents/Apps/Microsoft%20Forms/How%20do%20you%20celebrate%20DiwaliDeepavaliDivali/Question/ManjushaPunugu2_Mona%20Patel.jpg",
    "pic_other_paths": ["ManjushaPunugu1.jpg"],
    "picture_others": "https://covermymeds-my.sharepoint.com/personal/idomini_covermymeds_com/Documents/Apps/Microsoft%20Forms/How%20do%20you%20celebrate%20DiwaliDeepavaliDivali/Question%201/ManjushaPunugu1_Mona%20Patel.jpg"
  },
  {
    "name": "Abhi Sindhwani",
    "id":"abhi",
    "image": "abhi.jpeg",
    "job": "VP, Payer Sales. BU: Payer Access (PAX)",
    "location": "Punjab, India",
    "loc": [75.536361,30.833043],
    "fav_memory": "Getting dressed up and going shopping with my Dad for fireworks and seeing the bright displays of decorations, sweets, fireworks and other Diwali related items",
    "food": "Indian sweets",
    "celebrate": "We set up a small prayer area where we actually write a Diwali appreciation. We write the day, date, all attendees including the names of our ancestors and ask the Universe for its blessings. We pray to the Lakshmi - Goddess of prosperity to let good prevail over evil and for Universe to light the way for us all. We light candles around the house, design a Rangoli on our front porch and of course set off fireworks.",
    "traditions": "We actually have two traditions handed down generations _ we have old coins (circa 1900s) that we hand wash and then put the symbol of Ganesha on the coins. This tradition for us signifies to wash away the past and look forward to a prosperous future. The other tradition is to have boiled, seasoned black chick peas. We come from a lineage of warriors and farmers, where that was the primary source of protein and nutrition. So we thank the earth for its bounty and giving us strength.",
    "diwali_meaning": "In one word - Enlightenment. On Diwali we count our blessings and pray for a brighter future. Diwali enforces that good will always prevail over evil and we all need to have an everlasting light inside us to light the path for us and others in times of darkness. Diwali also reminds us that doing the right thing, no matter how difficult, arduous or onerous is the only way to fight against injustices and help vanquish the darkness.",
    "pic_path": "AbhiSindhwani1.jpg",
    "picture": "https://covermymeds-my.sharepoint.com/personal/idomini_covermymeds_com/Documents/Apps/Microsoft%20Forms/How%20do%20you%20celebrate%20DiwaliDeepavaliDivali/Question/AbhiSindhwani1_Mona%20Patel.jpg",
    "pic_other_paths": ["AbhiSindhwani2.jpg"],
    "picture_others": "https://covermymeds-my.sharepoint.com/personal/idomini_covermymeds_com/Documents/Apps/Microsoft%20Forms/How%20do%20you%20celebrate%20DiwaliDeepavaliDivali/Question%201/AbhiSindhwani2_Mona%20Patel.jpg"
  },
  {
    "name": "Mona Patel",
    "id": "mona",
    "image": "mona.png",
    "job": "Case Manager, Patient Services",
    "location": "Gujarat, India",
    "loc": [71.907966, 23.078808],
    "fav_memory": "My favorite part of this holiday is getting to hear about how my parents used to celebrate this holiday in India. We get to do some of the things here (i.e., make sweets, set off fireworks, see family, etc.) but we don't get to celebrate like they do there. I also love getting to listen to Gujarati music and doing Garba (a dance style originating from Gujarat, India) with my entire family.",
    "food": "My mom makes a lot of amazing sweets and savory snacks including Mohanthal (sweet), Ghughra (sweet), Topra Pak (sweet made out of coconut), Sev (savory snack made out of chickpea flour- picture attached), Chavanu (savory) and Fulwadi (savory snack found mostly in Gujarat) but my favorite sweet to eat are Peda (sweets made out of dairy, sugar, cardamom seeds, pistachio nuts and saffron.)",
    "celebrate": "I love going to visit my cousins and extended family during this holiday and welcoming in the new year with them. We dance, eat amazing food and listen to all of our parents tell us about how they were able to celebrate this holiday in India. Fun fact- people in our villages would color the horns of cows different colors because they're sacred to us and we believe they're celebrating this holiday with us.",
    "traditions": "For this holiday, we go to the temple to pray to, and thank, Goddess Lakshmi for all the money and protection she has given us so far this year and wish for good luck for the upcoming year. We also take a shower really early in the morning, wear new clothes, and take sweets to our family and friends to symbolize a prosperous and happy new year.",
    "diwali_meaning": "To me, Diwali means hope and happiness. Nothing makes me happier than being able to be around my family and friends and bringing hope and wellness to them. Diwali is a 5 day festival with each day signifying something different, but every day has morning rituals, tons of lights and fireworks on display.<br/>- The first day of Diwali is called \"Dhanteras\" and this is when we pray to Goddess Lakshmi and thank her for all the money and protection she has provided us over the year.<br/>- The second day of Diwali is called \"Kali Chaudas\" and this is the day we celebrate the win of good over evil and are able to shine light on our life.<br/>- The third day of Diwali is actually \"Diwali\" and this is where the \"festival of lights\" comes into play because so many households set out many candles to illuminate the streets. Family members come together to celebrate the end of the year with one another.<br/>- The fourth day of Diwali is the New Year and called \"Annakut\". I celebrate by going to my friends and family and wishing them a \"Sal Mubarak\" (aka Happy New Year). On this day, everyone wakes up super early, wear new clothes and then takes sweets to their friends/family members and celebrate with them. I love seeing everyone giving each other hugs and being so happy!<br/>- The last day of Diwali is called \"Bhai Beej\" and on this day, brothers go to their sister's homes for dinner. Brothers bring sweets and gifts for their sisters and the sisters cook for their brothers and wish them good luck for the upcoming year. This is another one of our holidays that celebrate the bond of siblings and I think it's just so amazing.",
    "pic_path": "MonaPatel2.jpeg",
    "picture": "https://covermymeds-my.sharepoint.com/personal/idomini_covermymeds_com/Documents/Apps/Microsoft%20Forms/How%20do%20you%20celebrate%20DiwaliDeepavaliDivali/Question/MonaPatel2_Mona%20Patel.jpeg",
    "pic_other_paths": ["Rangoli.jpeg","MonaPatel1.jpeg", "MonaPatel3.jpeg", "MonaPatel4.jpg"],
    "picture_others": "https://covermymeds-my.sharepoint.com/personal/idomini_covermymeds_com/Documents/Apps/Microsoft%20Forms/How%20do%20you%20celebrate%20DiwaliDeepavaliDivali/Question%201/MonaPatel1_Mona%20Patel.jpeg; https://covermymeds-my.sharepoint.com/personal/idomini_covermymeds_com/Documents/Apps/Microsoft%20Forms/How%20do%20you%20celebrate%20DiwaliDeepavaliDivali/Question%201/MonaPatel3_Mona%20Patel.jpeg; https://covermymeds-my.sharepoint.com/personal/idomini_covermymeds_com/Documents/Apps/Microsoft%20Forms/How%20do%20you%20celebrate%20DiwaliDeepavaliDivali/Question%201/MonaPatel4_Mona%20Patel.jpg"
  },
  {
    "name": "Sonya and Adeeti Jindal",
    "id": "sonya",
    "image": "sonya.jpeg",
    "job": "Analytics Manager and Account Manager/Core Network",
    "location": "Uttar Pradesh",
    "loc": [80.979275,25.138500],
    "fav_memory": "We loved setting up the lights and decorating the house in October or November. In addition, seeing all the decorations and everyone dressing up in new clothes was exciting!",
    "food": "The desserts are the best part! Sonya loves gulab jamun (I'll make them for you some time) and Adeeti's favorite is Ras Malai (good choice!!)",
    "celebrate": "For us we're lucky that our entire extended family is in the US. The most important thing to us to have everyone together and to have fun. The festivities begin the week prior with lots of cleaning (some things cross cultures) :P. Once the house is ready, we all get together to get the lights set up on the house and driveway with Sonya's Dad and then gather the day of to do some prayers then play with fireworks and eat lots of delicious food!",
    "traditions": "Our longest standing tradition is to read the story of Lord Ram's return before we start the day. Other things have come and gone based on age, but reading has always stuck. Another long-lasting tradition is good food, even if the dishes change!",
    "diwali_meaning": "Diwali is typically referenced as the triumph of good over evil. To us Diwali is all about family. We recognize that despite Prince Ram's popularity, only family left to exile with him. There is a bond between family that should be protected, and we try our best to do that in everything we do.",
    "pic_path": "SonyaAdeetiJindal1.jpg",
    "picture": "https://covermymeds-my.sharepoint.com/personal/idomini_covermymeds_com/Documents/Apps/Microsoft%20Forms/How%20do%20you%20celebrate%20DiwaliDeepavaliDivali/Question/281723119075107715_Sonya%20Jindal.jpg",
    "pic_other_paths": ["20161029_132802.jpg", "SonyaAdeetiJindal2.jpg"],
    "picture_others": "https://covermymeds-my.sharepoint.com/personal/idomini_covermymeds_com/Documents/Apps/Microsoft%20Forms/How%20do%20you%20celebrate%20DiwaliDeepavaliDivali/Question%201/Gulab%20Jamun_Sonya%20Jindal.jpg"
  },
  {
    "alias": true,
    "id": "sonya",
    "image": "adeeti.jpeg",
    "loc": [83.392231,26.512279]
  }
 ]